<section class="alittle-question" id="AguRokka-qanda">
	<h2 class="qanda">
		<img src="images/main-img/Qand.webp" alt="メンバーのアイコン">
		<svg width="978" height="419" viewBox="0 0 978 419" fill="none" xmlns="http://www.w3.org/2000/svg" class="fukidashi-svg scroll-svg"><path d="M1.68961 182.142C-6.81039 266.142 64.1896 353.963 167.69 384.465C271.19 414.968 383.952 421.925 451.374 414.968C490.203 410.977 576.405 399.712 584.844 351.442C587.159 337.229 578.427 316.165 567.058 319.653C555.69 323.142 549.69 347.642 558.35 366.484C584.844 440.142 749.086 394.089 777.054 330.652C810.513 352.414 843.709 367.928 880.89 384.465C859.146 360.604 839.778 335.115 823.074 308.339C859.542 304.796 885.904 281.643 890.97 245.759C895.403 214.416 873.765 171.759 838.194 166.587C860.36 146.585 867.775 115.111 856.455 89.0965C845.134 63.0824 804.69 42.7622 783.888 41.7671C763.086 40.772 765.586 54.7622 783.888 54.7622C783.888 54.7622 871.19 62.3822 902.19 54.7622C921.615 49.9872 955.69 36.1301 955.69 10.1422C955.69 -0.85778 946.19 1.14222 946.19 1.14222C939.956 3.34638 940.69 13.1426 940.69 13.1426C940.69 13.1426 936.19 1.1416 928.69 3.1416C921.19 5.1416 922.19 15.6416 925.19 19.6416C928.19 23.6416 935.69 30.2329 946.19 30.9372C956.69 31.6416 964.19 30.9372 976.69 19.4382" stroke="#309E66" stroke-width="4" stroke-linecap="round" stroke-linejoin="round"/></svg>
	</h2>
	<div class="questions">
		<ul>
			<li class="select-q is-active">Q&nbsp;…&nbsp;年会費はいくらですか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;コミュニティの目的はなんですか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;男性は入会できますか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;セミナーや会議、イベントなどは絶対参加ですか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;役員はどうやって決めていますか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;途中で退会したい場合は、どうしたらいいですか？</li>
			<li class="select-q">Q&nbsp;…&nbsp;1期の期間は、どうなっていますか？</li>
		</ul>
	</div>
	<div class="answers">
		<ul>
			<li class="select-a is-show">A&nbsp;…&nbsp;1000円/年(活動月×100円※上限1000円）となっております！</li>
			<li class="select-a">A&nbsp;…&nbsp;規約上では、持続可能な農業の実現、スキルアップ、意識改革、夢の実現、経営の発展、社会活躍促進と地位向上。としております。横のつながりができることで、熊本の農業の発展を実現を目指しています！</li>
			<li class="select-a">A&nbsp;…&nbsp;会の目的に賛同する熊本県の女性農業者及びその支援者であれば入会できます！</li>
			<li class="select-a">A&nbsp;…&nbsp;絶対参加ではありません！メンバーのほとんどは農業に従事しており農閑期がそれぞれ違います。みんな無理のない範囲で参加しています！</li>
			<li class="select-a">A&nbsp;…&nbsp;代表、副代表、会計、監査役を1期ごとに希望をとり、希望がない場合は代表と副代表が次期役員を指名し相談。総会で最終決定いたします。</li>
			<li class="select-a">A&nbsp;…&nbsp;退会届を代表に提出すると退会できます！また会費を1年納めない場合、退会の意思を確認させていただいております。</li>
			<li class="select-a">A&nbsp;…&nbsp;6月1日から翌5月31日までです</li>
		</ul>
	</div>
</section>
